[
  "obsidian-git",
  "anything-as-md",
  "templater-obsidian",
  "obsidian-chat-view",
  "file-explorer-plus",
  "obsidian-hider",
  "quickadd",
  "yesterday",
  "chat-bubble-renderer",
  "obsidian-view-mode-by-frontmatter"
]